
/* Class = "IBUINavigationItem"; title = "Gruplar"; ObjectID = "71"; */
"71.title" = "Gruplar";

/* Class = "IBUIBarButtonItem"; title = "Eşleştir"; ObjectID = "86"; */
"86.title" = "Eşleştir";

/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "128"; */
"128.title" = "Root View Controller";

/* Class = "IBUIBarButtonItem"; title = "Eşleştir"; ObjectID = "167"; */
"167.title" = "Eşleştir";
